INSERT INTO students ("firstName", "lastName", "middleName", "phone", "passportDate", "passportSeries", "passportNumber", "passportLocation")
VALUES
('Андрій', 'Шевченко', 'Володимирович', '380501234567', '2001-05-12', 'АМ', 123456, 'Київ'),
('Олександр', 'Коваль', 'Олександрович', '380671234567', '2002-03-19', 'СВ', 654321, 'Львів'),
('Іван', 'Мельник', 'Іванович', '380631234567', '2003-11-23', 'ВК', 234567, 'Одеса'),
('Дмитро', 'Ткаченко', 'Дмитрович', '380931234567', '2000-08-30', 'НР', 345678, 'Харків'),
('Юрій', 'Кравчук', 'Юрійович', '380991234567', '2002-07-15', 'АІ', 456789, 'Дніпро'),
('Олег', 'Лисенко', 'Олегович', '380731234567', '2001-04-04', 'НМ', 567890, 'Запоріжжя'),
('Віктор', 'Поліщук', 'Вікторович', '380661234567', '2003-02-20', 'МН', 678901, 'Вінниця'),
('Олена', 'Петренко', 'Вікторівна', '380501234568', '2001-09-11', 'СН', 789012, 'Чернігів'),
('Катерина', 'Захарченко', 'Олегівна', '380671234568', '2002-05-27', 'МК', 890123, 'Житомир'),
('Тетяна', 'Сидоренко', 'Юріївна', '380631234568', '2003-01-31', 'ПК', 901234, 'Тернопіль'),
('Михайло', 'Гончар', 'Михайлович', '380931234568', '2000-12-12', 'ЛВ', 123456, 'Івано-Франківськ'),
('Марина', 'Ковальчук', 'Іванівна', '380991234568', '2002-10-01', 'КТ', 654321, 'Ужгород'),
('Ірина', 'Романенко', 'Володимирівна', '380731234568', '2001-06-25', 'ЦВ', 234567, 'Полтава'),
('Світлана', 'Кушнір', 'Дмитрівна', '380661234568', '2003-03-14', 'ОС', 345678, 'Хмельницький'),
('Ганна', 'Савченко', 'Олександрівна', '380501234569', '2001-07-22', 'ВМ', 456789, 'Черкаси'),
('Наталія', 'Гриценко', 'Михайлівна', '380671234569', '2002-11-07', 'КС', 567890, 'Кривий Ріг'),
('Аліна', 'Бондаренко', 'Олексіївна', '380631234569', '2003-04-09', 'ПН', 678901, 'Кременчук'),
('Олексій', 'Яровий', 'Васильович', '380931234569', '2000-01-19', 'ВР', 789012, 'Рівне'),
('Артем', 'Шевчук', 'Іванович', '380991234569', '2002-06-30', 'ТМ', 890123, 'Суми'),
('Марія', 'Галушко', 'Ігорівна', '380731234569', '2001-09-14', 'ПР', 901234, 'Миколаїв'),
('Владислав', 'Климчук', 'Богданович', '380661234569', '2003-12-22', 'РС', 123456, 'Херсон'),
('Вікторія', 'Цибулько', 'Юріївна', '380501234570', '2001-02-03', 'ЛД', 654321, 'Луцьк'),
('Юлія', 'Король', 'Іванівна', '380671234570', '2002-07-29', 'СК', 234567, 'Кропивницький');


